GREETING = """Приветствуем Вас! 👋 Если Вы давно искали пушистого друга, то обратились по адресу! 🐾
Наш приют 🏠 находится в Екатеринбурге и работает для того, чтобы бездомные котики 🐈 обрели любящих хозяев, 
а Вы – пушистого друга! 💌"""

INFO = ("""«Лехин Дом» является частным приютом 🏠, не финансируется ни государством, ни спонсорами, 
поэтому мы всегда рады любой помощи. 
Все наши коты и кошки 🐈 полностью обработаны от внешних и внутренних паразитов, привиты, стерилизованы 
(если им это положено по возрасту 👨‍⚕️). 
Каждое животное имеет ветпаспорт 📃 с указанием всех сделанных прививок и прочих процедур.""")

CONTACTS = """☎️ Наши контактные данные: 
VK: https://vk.com/lexin_house
OK: https://ok.ru/group/52458426794187
Телефон: <code>+7 (982) 672-17-58</code>"""

ADMIN_MENU_CAPTION = "Вы можете управлять данными пользователей и животных! 👨‍💻 Выберите действие:"

USERS_CONTROL_CAPTION = "Вот список пользователей:"

BANNED_USERS_MESSAGE = "Вы заблокированы в данном боте и не можете выполнять никакие действия! 🤷‍♂️"

HELP = "Вы можете оказать нам помощь следующими способами:"

VOLUNTEER_LIST_CAPTION = "Вот список всех волонтёров:"

