GREETING = """Приветствуем Вас! 👋 Если Вы давно искали пушистого друга, то обратились по адресу! 🐾
Наш приют 🏠 находится в Екатеринбурге и работает для того, чтобы бездомные котики 🐈 обрели любящих хозяев, 
а Вы – пушистого друга! 💌"""

INFO = ("""Приют "Счастье в дом" существует уже больше 5 лет 🏠. Сначала это был просто проект по пиару и пристрою, 
потом существовал как проект помощи бездомным кошкам, и, наконец, с 2019 года уже как приют с отдельным помещением. 
Свой приют мы решили создать, когда осенью 2019 года взялись за спасение 43 кошек 🐈 с чёрной передержки, 
все они тяжело болели и их никто не мог больше взять. 
На пожертвования неравнодушных людей 👨‍⚕️ мы построили отдельную бытовку-приют и сейчас заканчиваем строительство карантинных боксов. 
Из тех 43 котов почти все уже нашли свой дом, а приют продолжает работать и принимать новых бездомышей. 
За время существования проекта мы нашли дом более 560 кошкам и не будет останавливаться на достигнутом, 
давайте сделаем ещё больше бездомных котиков счастливыми.""")

CONTACTS = """☎️ Наши контактные данные: 
VK: https://vk.com/catsekb_vk?t2fs=a1737e76bc3fb50e81_3
E-mail: FondEkb@yandex.ru
Телефон: 89221899993
Задать вопрос: https://t.me/csheltersupbot"""

ADMIN_MENU_CAPTION = "Вы можете управлять данными пользователей и животных! 👨‍💻 Выберите действие:"

USERS_CONTROL_CAPTION = "Вот список пользователей:"

BANNED_USERS_MESSAGE = "Вы заблокированы в данном боте и не можете выполнять никакие действия! 🤷‍♂️"

HELP = "Вы можете оказать нам помощь следующими способами:"

VOLUNTEER_LIST_CAPTION = "Вот список всех волонтёров:"

